<?php
$test = "--------";
$banner = "
سرور اختصاصی V2ray 
[مناسب برای اندروید،آیفون و ویندوز]
[مناسب ، وب گردی،اینستاگرام،یوتیوب،گیم ،واتساپ،تلگرام و....]
[کلیه سرور ها  بدون محدودیت اتصال کاربر ومحدودیت زمانی ]
قیمت سرویس v2ray
[پلن 1: 10 گیگ  22000 هزار تومان]
[پلن 2: 20 گیگ  40000 هزار تومان]
[پلن 3: 30 گیگ  60000 هزار تومان]
[پلن 4: 40 گیگ  78000 هزار تومان]
[پلن 5: 60 گیگ  115000 هزار تومان]
[پلن 6: 70 گیگ   133000هزار تومان]
[پلن 6: 100 گیگ   185000هزار تومان]
[برای همه اپراتور ها با سرعت بالا وصل میشه ]

💠فروش ویژه OPEN VPN های اشتراکی📦
سرویس OPEN VPN-Sstp-l2tp-ppptp
[پلن 1: 10 گیگ  20000 هزار تومان]
[پلن 2: 20 گیگ  36000 هزار تومان]
[پلن 3: 30 گیگ  53000 هزار تومان]
[پلن 4: 40 گیگ  71000 هزار تومان]
[پلن 5: 50 گیگ  88000 هزار تومان]
[پلن 6: 70 گیگ   133000هزار تومان]
[پلن 7: 100 گیگ   177000هزار تومان]
";

$openbanner = "
سرویس🌵 [open vpn به بخش محصولات خوش اومدی ]
⏳ بدون محدودیت زمانی و فعال تا اتمام حجم خریداری ش⌛️
👥 بدون محدودیت تعداد کاربر👨‍👩‍👦‍👦
🌐برای همه اپراتورها(ایرانسل-همراه اول-رایتل-وایفای و ...)📶
💻 برای همه سیستم عامل ها(ios-اندروید- ویندوز و...)📱
🇸🇪🇳🇮بهترین سرعت از چند کشور🇨🇦🇱🇷
💠فروش ویژه OPEN VPN های اشتراکی📦
سرویس OPEN VPN-Sstp-l2tp-ppptp
[پلن 1: 10 گیگ  20000 هزار تومان]
[پلن 2: 20 گیگ  36000 هزار تومان]
[پلن 3: 30 گیگ  53000 هزار تومان]
[پلن 4: 40 گیگ  71000 هزار تومان]
[پلن 5: 50 گیگ  88000 هزار تومان]
[پلن 6: 70 گیگ   133000هزار تومان]
[پلن 7: 100 گیگ   177000هزار تومان]
[پلن 8: نامحدود   90000 هزار تومان]
";

$s1v2banner = "
سرور اختصاصی V2ray 
[مناسب برای اندروید،آیفون و ویندوز]
[مناسب ، وب گردی،اینستاگرام،یوتیوب،گیم ،واتساپ،تلگرام و....]
[کلیه سرور ها  بدون محدودیت اتصال کاربر ومحدودیت زمانی ]
قیمت سرویس v2ray
[پلن 1: 10 گیگ  22000 هزار تومان]
[پلن 2: 20 گیگ  40000 هزار تومان]
[پلن 3: 30 گیگ  60000 هزار تومان]
[پلن 4: 40 گیگ  78000 هزار تومان]
[پلن 5: 60 گیگ  115000 هزار تومان]
[پلن 6: 70 گیگ   133000هزار تومان]
[پلن 6: 100 گیگ   185000هزار تومان]
[برای همه اپراتور ها با سرعت بالا وصل میشه ]
";

$smv2banner = "
[کلیه سرور ها  بدون محدودیت اتصال کاربر ومحدودیت زمانی ]
[پلن 1: 10 گیگ  -- هزار تومان]
[پلن 1: 20 گیگ  -- هزار تومان]
[پلن 2: 30 گیگ  -- هزار تومان]
[پلن 3: 40 گیگ  -- هزار تومان]
[پلن 4: 60 گیگ -- هزار تومان]
[پلن 5: 100 گیگ   -- هزار تومان]
[برای همه اپراتور ها با سرعت بالا وصل میشه ]
";

?>

